local.head.title=LikeIT - \u041E\u0431\u043C\u0435\u043D \u043E\u043F\u044B\u0442\u043E\u043C
local.search.placeholder=\u041F\u043E\u0438\u0441\u043A
local.en_option=\u0410\u043D\u0433\u043B
local.ru_option=\u0420\u0423\u0421
authorization.sign_in=\u0412\u043E\u0439\u0442\u0438
authorization.sign_up=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
authorization.sign_out=\u0412\u044B\u0439\u0442\u0438
user.login=\u041B\u043E\u0433\u0438\u043D
user.password=\u041F\u0430\u0440\u043E\u043B\u044C
user.first_name=\u0418\u043C\u044F
user.last_name=\u0424\u0430\u043C\u0438\u043B\u0438\u044F
user.email=\u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u043F\u043E\u0447\u0442\u0430
button.confirm=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C
asking.ask_button=\u0417\u0430\u0434\u0430\u0442\u044C \u0432\u043E\u043F\u0440\u043E\u0441
question.answers=\u041E\u0442\u0432\u0435\u0442\u043E\u0432
question.edit=\u043F\u0440\u0430\u0432\u0438\u0442\u044C
question.delete=\u0443\u0434\u0430\u043B\u0438\u0442\u044C
button.cancel=\u041E\u0442\u043C\u0435\u043D\u0430
question.delete_warning_msg=\u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0432\u043E\u043F\u0440\u043E\u0441?
answer.answers=\u041E\u0442\u0432\u0435\u0442\u044B
answer.answer_btn=\u041E\u0442\u0432\u0435\u0442\u0438\u0442\u044C
user.edit_info=\u0418\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
user.delete_warning_msg=\u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F?
user.change_image=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0410\u0432\u0430\u0442\u0430\u0440
button.edit=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C
user.total_rate=\u041E\u0431\u0449\u0438\u0439 \u0440\u0435\u0439\u0442\u0438\u043D\u0433
tab.answers=\u041E\u0442\u0432\u0435\u0442\u044B
tab.questions=\u0412\u043E\u043F\u0440\u043E\u0441\u044B
tab.users=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438
tab.tags=\u041C\u0435\u0442\u043A\u0438
user.role_title=\u041F\u0440\u0430\u0432\u0430 \u0434\u043E\u0441\u0442\u0443\u043F\u0430
user.admin_role=\u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440
user.user_role=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C
user.reg_date=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D
question.title=\u0417\u0430\u0433\u043E\u043B\u043E\u0432\u043E\u043A
question.enter_title_msg=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043E\u043A
question.tags=\u041C\u0435\u0442\u043A\u0438
question.enter_tags_msg=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043C\u0435\u0442\u043E\u043A \u0447\u0435\u0440\u0435\u0437 \u043F\u0440\u043E\u0431\u0435\u043B...
question.show_preview_btn=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u043F\u0440\u0435\u0432\u044C\u044E
question.done_btn=\u0413\u043E\u0442\u043E\u0432\u043E
question.how_to_ask.title=\u041A\u0430\u043A \u0437\u0430\u0434\u0430\u0432\u0430\u0442\u044C \u0432\u043E\u043F\u0440\u043E\u0441\u044B
question.how_to_ask.msg_1=\u041C\u044B \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0438\u0442\u0430\u0435\u043C \u0432\u043E\u043F\u0440\u043E\u0441\u044B, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u043E\u0436\u043D\u043E \u0434\u0430\u0442\u044C \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u044B\u0435 \u043E\u0442\u0432\u0435\u0442\u044B, \u0430 \u043D\u0435 \u0442\u0435, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u043E\u0440\u043E\u0436\u0434\u0430\u044E\u0442 \u0434\u0438\u0441\u043A\u0443\u0441\u0441\u0438\u044E.
question.how_to_ask.msg_2=\u041F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u044C\u0442\u0435 \u043A\u0430\u043A \u043C\u043E\u0436\u043D\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u0434\u0435\u0442\u0430\u043B\u0435\u0439, \u043F\u043E\u0434\u0435\u043B\u0438\u0442\u0435\u0441\u044C \u043F\u0440\u043E\u0434\u0435\u043B\u0430\u043D\u043D\u044B\u043C \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0435\u043C.
question.how_to_format.title=\u041A\u0430\u043A \u0444\u043E\u0440\u043C\u0430\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432\u043E\u043F\u0440\u043E\u0441?
question.how_to_format.msg_1=\u0421\u043E\u043E\u0431\u0449\u0435\u0441\u0442\u0432\u043E Like-IT \u043F\u043E\u0441\u0442\u0430\u0440\u0430\u043B\u043E\u0441\u044C, \u0447\u0442\u043E\u0431\u044B \u0432\u0430\u0448\u0438 \u043E\u0442\u0432\u0435\u0442\u044B \u0431\u044B\u043B\u0438 \u043D\u0430\u0433\u043B\u044F\u0434\u043D\u044B \u0438 \u0431\u044B\u0441\u0442\u0440\u043E \u043E\u0441\u043E\u0437\u043D\u0430\u0432\u0430\u043B\u0438\u0441\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F\u043C\u0438. \u041F\u043E\u044D\u0442\u043E\u043C\u0443 \u043C\u044B \u0434\u043E\u0431\u0430\u0432\u0438\u043B\u0438 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0439 \u0438 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0435 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u043A\u043E\u0434\u0430.
question.how_to_format.msg_2=\u0427\u0442\u043E\u0431\u044B \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435, \u0449\u0435\u043B\u043A\u043D\u0438\u0442\u0435 \u043F\u043E \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u0439 \u0438\u043A\u043E\u043D\u043A\u0435 \u0432\u0432\u0435\u0440\u0445\u0443 \u043E\u0431\u043B\u0430\u0441\u0442\u0438 \u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F. \u0418\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C\u0441\u044F \u0432 \u043A\u043E\u043D\u0435\u0446 \u0444\u043E\u0440\u043C\u044B
question.how_to_format.msg_3=\u0427\u0442\u043E\u0431\u044B \u043E\u0442\u0444\u043E\u0440\u043C\u0430\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043E\u0431\u043B\u0430\u0441\u0442\u044C \u0441 \u043A\u043E\u0434\u043E\u043C, \u0434\u043E\u0431\u0430\u0432\u044C\u0442\u0435 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0435 \u043E\u0431\u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F [code]...[/code] \u0438\u043B\u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0443\u044E \u0438\u043A\u043E\u043D\u043A\u0443 \u0432\u0432\u0435\u0440\u0445\u0443 \u0444\u043E\u0440\u043C\u044B
question.how_to_tag.title=\u0417\u0430\u0447\u0435\u043C \u043D\u0443\u0436\u043D\u044B \u0442\u044D\u0433\u0438?
question.how_to_tag.msg_1=\u041C\u0435\u0442\u043A\u0430 \u2014 \u044D\u0442\u043E \u043A\u043B\u044E\u0447\u0435\u0432\u043E\u0435 \u0441\u043B\u043E\u0432\u043E, \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u044E\u0449\u0435\u0435 \u043E\u0442\u043D\u0435\u0441\u0442\u0438 \u0432\u0430\u0448 \u0432\u043E\u043F\u0440\u043E\u0441 \u0432 \u043E\u0434\u043D\u0443 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044E \u0441 \u0434\u0440\u0443\u0433\u0438\u043C\u0438 \u043F\u043E\u0445\u043E\u0436\u0438\u043C\u0438 \u0432\u043E\u043F\u0440\u043E\u0441\u0430\u043C\u0438. \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0434\u043D\u0443 \u0438\u043B\u0438 \u0431\u043E\u043B\u0435\u0435 (\u0434\u043E 5) \u043C\u0435\u0442\u043E\u043A, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u043E\u043C\u043E\u0433\u0443\u0442 \u043E\u0442\u0432\u0435\u0447\u0430\u044E\u0449\u0438\u043C \u043D\u0430\u0439\u0442\u0438 \u0438 \u043E\u0441\u043C\u044B\u0441\u043B\u0438\u0442\u044C \u0432\u0430\u0448 \u0432\u043E\u043F\u0440\u043E\u0441.
question.how_to_tag.msg_2=\u043E\u0431\u044A\u0435\u0434\u0438\u043D\u0438\u0442\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0441\u043B\u043E\u0432 \u0432 \u0441\u043E\u0441\u0442\u0430\u0432\u043D\u043E\u0435 \u0441\u043B\u043E\u0432\u043E \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0434\u0435\u0444\u0438\u0441\u0430 (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u0431\u0430\u0437\u0430-\u0434\u0430\u043D\u043D\u044B\u0445) \u0434\u043B\u0438\u043D\u043E\u0439 \u0434\u043E 20 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432 \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E
user.delete_tag_warn_msg=\u0412\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u043C\u0435\u0442\u043A\u0443?
answer.delete_warn_msg=\u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0432\u043E\u043F\u0440\u043E\u0441?
error.title=\u0427\u0442\u043E-\u0442\u043E \u043F\u043E\u0448\u043B\u043E \u043D\u0435 \u0442\u0430\u043A...
error.link=\u0412\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043D\u0430 \u0433\u043B\u0430\u0432\u043D\u0443\u044E \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443
error.head=Like IT - Œ¯Ë·Í‡
user.add_btn=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C
authorization.error=\u041E\u0448\u0438\u0431\u043A\u0430!
authorization.error_info=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441 \u0442\u0430\u043A\u0438\u043C \u043B\u043E\u0433\u0438\u043D\u043E\u043C \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442.
authorization.sign_in_warning=\u041E\u0448\u0438\u0431\u043A\u0430 \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0438. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043F\u043E\u043B\u044F \u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u043D\u043E\u0432\u0430.